export default {
  intro: `
🧪 <b>QA (Тестування)</b> — це як бути детективом у світі технологій.

Уяви, що перед виходом фільму в кіно його спочатку дивиться уважний глядач, який знаходить усі помилки та підказує, що варто виправити.

Тестувальник робить те саме, але з програмами та сайтами — перевіряє, чи все працює так, як треба, і чи користувачам буде зручно.

Цей напрям підійде тобі, якщо:s
• ти помічаєш дрібниці, які інші пропускають
• любиш все перевіряти і розуміти, як воно працює

Хочеш спробувати себе в ролі цифрового детектива?
`.trim(),

  missingData: 'Щоб отримати тестове завдання, потрібно завершити реєстрацію.',

  ready: 'Готовий отримати тестове завдання з напрямку <b>Тестування</b>?'
};